"PageTitle" = "重要信息";
"PrintTitle" = "打印“请先阅读”…";

"ReadMeFile" = "请先阅读";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "无法存储该文件。";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "您可能没有权限在此位置存储该文稿。";
